{
  "art": {
    "image": "https://storage.googleapis.com/florian_gay_image/Projet%20entrainement/experience_image/art/art_banner.webp",
    "title": "Art & Fabrication",
    "experiences": [
      {
        "titre": "Sculpture Mécanique",
        "description": "Plongez dans l'univers des sculptures métalliques complexes alliant mécanique et esthétique steampunk. Chaque œuvre est un mariage unique de précision mécanique et de créativité artistique, capturant l'imagination avec des détails intricats. Les sculptures mécaniques vous emmènent dans un monde où les rouages s'animent, créant des formes étonnantes qui évoquent à la fois le passé et le futur.",
        "image": "https://storage.googleapis.com/florian_gay_image/Projet%20entrainement/experience_image/art/art_sculpture_mecanique.webp",
        "adresse": [
          "1 Rue des Engrenages, Steamwick",
          "25 Avenue de la Vapeur, Steamwick",
          "12 Rue des Rouages, Steamwick"
        ]
      },
      {
        "titre": "Peinture à la Vapeur",
        "description": "Explorez des œuvres d'art uniques créées avec des techniques de peinture à la vapeur. Chaque tableau est une fusion de couleurs et de textures, créant des effets uniques et mystérieux qui captivent l'œil. Les peintures à la vapeur capturent l'essence même du mouvement et de l'énergie, donnant vie à des scènes steampunk vibrantes.",
        "image": "https://storage.googleapis.com/florian_gay_image/Projet%20entrainement/experience_image/art/art_peinture_vapeur.webp",
        "adresse": [
          "8 Place des Vapeurs, Steamwick",
          "15 Rue des Cogitations, Steamwick",
          "30 Boulevard de la Brume, Steamwick"
        ]
      },
      {
        "titre": "Photographie d'Horlogerie",
        "description": "Plongez dans l'univers de la photographie artistique mettant en valeur la beauté de l'horlogerie steampunk. Chaque photographie capture les détails exquis des montres, horloges et mécanismes anciens, révélant l'esthétique fascinante de cet univers rétro-futuriste. Les jeux de lumière et d'ombre mettent en relief les intrications des engrenages et des rouages, créant des compositions visuelles saisissantes.",
        "image": "https://storage.googleapis.com/florian_gay_image/Projet%20entrainement/experience_image/art/art_photographie_horlogerie.webp",
        "adresse": [
          "5 Rue de l'Horloge, Steamwick",
          "22 Allée des Aiguilles, Steamwick",
          "10 Impasse du Cadran, Steamwick"
        ]
      },
      {
        "titre": "Théâtre Mécanique",
        "description": "Assistez à des représentations théâtrales uniques où les décors et costumes sont inspirés par l'univers steampunk. Chaque spectacle est une immersion dans un monde où la mécanique rencontre l'art dramatique, créant des scénarios fantastiques et captivants. Les acteurs évoluent parmi des décors étonnants, des engrenages géants aux machines en mouvement, transportant le public dans un voyage à travers l'imagination.",
        "image": "https://storage.googleapis.com/florian_gay_image/Projet%20entrainement/experience_image/art/art_theatre_mecaniques.webp",
        "adresse": [
          "7 Avenue des Automates, Steamwick",
          "18 Place du Mécanisme, Steamwick",
          "4 Passage de la Pendule, Steamwick"
        ]
      },
      {
        "titre": "Musique à Vapeur",
        "description": "Vibrez au son des concerts et performances musicales mettant en avant des instruments et sonorités steampunk. Chaque performance est une fusion envoûtante de mélodies rétro et de compositions futuristes, capturant l'essence même de l'esthétique steampunk. Les musiciens vous emmènent dans un voyage sonore où les rouages musicaux s'entrelacent pour créer une symphonie unique en son genre.",
        "image": "https://storage.googleapis.com/florian_gay_image/Projet%20entrainement/experience_image/art/art_musique_vapeur.webp",
        "adresse": [
          "3 Rue de la Musique, Steamwick",
          "16 Rue des Sifflets, Steamwick",
          "9 Allée des Pistons, Steamwick"
        ]
      },
      {
        "titre": "Danse des Rouages",
        "description": "Émerveillez-vous devant des spectacles de danse contemporaine inspirés par les mouvements mécaniques des engrenages. Chaque chorégraphie est une fusion de mouvements fluides et de gestes mécaniques, capturant l'essence de la mécanique dansante. Les danseurs évoluent parmi des décors steampunk, créant une atmosphère où le mouvement et la technologie se rencontrent en harmonie.",
        "image": "https://storage.googleapis.com/florian_gay_image/Projet%20entrainement/experience_image/art/art_danse_rouage.webp",
        "adresse": [
          "6 Allée des Rouages, Steamwick",
          "11 Place des Cadrans, Steamwick",
          "2 Rue des Pignons, Steamwick"
        ]
      }
    ]
  },
  "festival": {
    "image": "https://storage.googleapis.com/florian_gay_image/Projet%20entrainement/experience_image/festival/experience_festival.webp",
    "title": "Evénements et festivals",
    "experiences": [
      {
        "titre": "SteamFest",
        "description": "Le SteamFest est un festival annuel vibrant dédié à la culture Steampunk. Chaque année, il attire les passionnés du genre ainsi que les curieux en quête de découvertes fascinantes. Au cœur de Steamwick, la Place de la Machine à Vapeur se transforme en un terrain de célébration où l'art, la musique et le style Steampunk fusionnent. Les visiteurs peuvent s'immerger dans des expositions d'art aux œuvres étonnantes, assister à des concerts rétro-futuristes qui font vibrer les rues de Steamwick, et participer à des défilés de costumes uniques où l'imagination et l'esthétique se rencontrent. Que vous soyez un passionné de l'époque victorienne revisité ou simplement en quête d'une expérience culturelle hors du commun, le SteamFest est un rendez-vous incontournable.",
        "image": "https://storage.googleapis.com/florian_gay_image/Projet%20entrainement/experience_image/festival/festival_steamfest.webp",
        "adresse": [
          "Place de la Machine à Vapeur, 123 Rue des Rouages, 80000 Steamwick"
        ]
      },
      {
        "titre": "Clockwork Carnival",
        "description": "Le Clockwork Carnival est un véritable carnaval Steampunk haut en couleur qui transporte ses visiteurs dans un univers fantastique et féérique. Situé sur l'Avenue des Engrenages, ce carnaval est un mélange éblouissant de machines à vapeur en mouvement et de stands proposant des curiosités uniques. Les visiteurs sont invités à s'immerger dans des manèges à vapeur aux mouvements hypnotisants, à déambuler parmi des stands proposant des créations étranges et merveilleuses, et à découvrir l'essence même de l'esthétique Steampunk. Que ce soit pour les amateurs de sensations fortes ou les simples observateurs en quête d'émerveillement, le Clockwork Carnival offre une expérience extraordinaire où la magie de l'ère victorienne rencontre la technologie rétro-futuriste.",
        "image": "https://storage.googleapis.com/florian_gay_image/Projet%20entrainement/experience_image/festival/festival_clockwork_carnival.webp",
        "adresse": [
          "Avenue des Engrenages, 456 Chemin du Mécanisme, 80100 Steamwick"
        ]
      },
      {
        "titre": "Brass & Gears Festival",
        "description": "Le Brass & Gears Festival est une célébration unique de l'alliance entre la musique brass band et l'esthétique Steampunk. Sur le Quai de la Vapeur, ce festival réunit les amateurs de musique et les passionnés de culture Steampunk pour une expérience inoubliable. Les visiteurs peuvent vibrer au son des cuivres et des rouages, se laisser emporter par des performances musicales spectaculaires et découvrir des créations artistiques inspirées par cet univers singulier. Le festival est également l'occasion de déguster des mets délicieux dans une ambiance festive et chaleureuse. Que vous soyez un fan de musique, un amateur de culture Steampunk ou simplement en quête d'une atmosphère unique, le Brass & Gears Festival promet une expérience immersive au cœur de Steamwick.",
        "image": "https://storage.googleapis.com/florian_gay_image/Projet%20entrainement/experience_image/festival/festival_brass%26gears.webp",
        "adresse": [
          "Quai de la Vapeur, 789 Boulevard de la Machine, 80200 Steamwick"
        ]
      },
      {
        "titre": "SteamPunktoberfest",
        "description": "Le SteamPunktoberfest est un festival qui mélange habilement les festivités bavaroises avec l'ambiance unique du Steampunk. Situé sur la Rue des Tuyaux à Vapeur, cet événement attire les amateurs de bière et les passionnés de l'esthétique Steampunk pour une célébration inoubliable. Les visiteurs peuvent déguster une sélection de bières dans des steins ornés de rouages, participer à des jeux traditionnels revisités à la sauce Steampunk, et profiter de concerts live en plein air. Les stands de nourriture proposent des mets délicieux inspirés des saveurs bavaroises, revisités avec une touche Steampunk. Que vous soyez un connaisseur de bière, un amateur de fêtes ou simplement curieux de découvrir un festival unique en son genre, le SteamPunktoberfest offre une ambiance festive et conviviale où l'originalité est à l'honneur.",
        "image": "https://storage.googleapis.com/florian_gay_image/Projet%20entrainement/experience_image/festival/festival_steampunktoberfest.webp",
        "adresse": [
          "Rue des Tuyaux à Vapeur, 101 Route des Pistons, 80300 Steamwick"
        ]
      },
      {
        "titre": "Gears & Gadgets Expo",
        "description": "L'Expo Gears & Gadgets est un événement incontournable pour les amateurs d'inventions et de gadgets de l'univers Steampunk. Sur l'Esplanade des Inventeurs, cette exposition met en avant les créations les plus folles et les plus ingénieuses de cet univers rétro-futuriste. Les visiteurs peuvent découvrir des machines extraordinaires aux mécanismes complexes, des gadgets uniques aux fonctionnalités surprenantes, et rencontrer les inventeurs passionnés derrière ces créations. L'expo offre également des démonstrations en direct, des conférences sur l'innovation dans le monde Steampunk, et des stands de vente pour repartir avec un morceau de cet univers fascinant. Que vous soyez un bricoleur en herbe, un passionné de technologie ou simplement curieux de découvrir les limites de l'imagination humaine, l'Expo Gears & Gadgets est un rendez-vous à ne pas manquer.",
        "image": "https://storage.googleapis.com/florian_gay_image/Projet%20entrainement/experience_image/festival/festival_gears%26gadgets.webp",
        "adresse": [
          "Esplanade des Inventeurs, 1111 Chemin des Machineries, 80400 Steamwick"
        ]
      },
      {
        "titre": "Steamwick Masquerade Ball",
        "description": "Le Steamwick Masquerade Ball est un bal masqué d'élégance et de mystère qui se déroule au Manoir des Horloges, au cœur de la ville mécanique. Cet événement unique en son genre invite les convives à revêtir leurs plus beaux costumes Steampunk et leurs masques les plus mystérieux pour une soirée inoubliable. Au son de la musique envoûtante, les invités peuvent danser dans les salons décorés de manière somptueuse, déguster des mets délicieux et participer à des jeux de société revisités à la sauce Steampunk. Des artistes de renom se produisent en live pour divertir et enchanter les convives, créant une atmosphère magique où le temps semble suspendu.",
        "image": "https://storage.googleapis.com/florian_gay_image/Projet%20entrainement/experience_image/festival/festival_masquerade_ball.webp",
        "adresse": ["Manoir des Horloges, 222 Rue des Rouages, 80500 Steamwick"]
      }
    ]
  },
  "food": {
    "image": "https://storage.googleapis.com/florian_gay_image/Projet%20entrainement/experience_image/food/food.webp",
    "title": "Nourriture",
    "experiences": [
      {
        "titre": "Cogwheel Curry",
        "description": "Le Cogwheel Curry est bien plus qu'un simple plat, c'est une explosion de saveurs exotiques combinée à une présentation artistique. Imaginez un délicieux curry aux épices venues d'ailleurs, où chaque bouchée révèle des arômes subtils et envoûtants. Mais ce qui rend ce plat unique, ce sont les rouages d'acier croustillants qui garnissent généreusement le curry. Chaque rouage apporte une texture croquante et une touche de créativité, créant ainsi une expérience culinaire à la fois exotique et mécanique.",
        "image": "https://storage.googleapis.com/florian_gay_image/Projet%20entrainement/experience_image/food/food_curry.webp",
        "adresse": [
          "Le Bistrot des Engrenages - 12 Rue du Cuivre, Steamwick",
          "Chez Madame Cogsworth - 34 Rue des Vapeurs, Steamwick",
          "Le Café des Machinistes - 8 Avenue de la Vapeur, Steamwick"
        ]
      },
      {
        "titre": "Steam-Powered Stew",
        "description": "Le Steam-Powered Stew est un ragoût qui réchauffe l'âme, un mélange robuste de légumes frais et de morceaux de viande tendres, le tout mijoté lentement dans un bouillon de vapeur parfumé. Chaque cuillerée vous transporte dans un univers de saveurs riches et réconfortantes. Les légumes fondants, imprégnés des arômes du bouillon, se marient parfaitement avec la viande tendre, créant une harmonie gustative digne des meilleures recettes traditionnelles. Ce plat est bien plus qu'un repas, c'est une expérience qui vous transporte dans un monde où la vapeur est reine.",
        "image": "https://storage.googleapis.com/florian_gay_image/Projet%20entrainement/experience_image/food/food_powered_stew.webp",
        "adresse": [
          "La Taverne des Mécaniciens - 20 Rue des Pistons, Steamwick",
          "Le Comptoir des Horloges - 15 Place des Rouages, Steamwick",
          "Le Café de la Vapeur - 5 Boulevard de l'Invention, Steamwick"
        ]
      },
      {
        "titre": "Brass Gear Burger",
        "description": "Le Brass Gear Burger est une création culinaire audacieuse, un hamburger généreux qui défie les conventions. Imaginez un hamburger classique, avec son fromage fondu et son bacon croustillant, mais avec une touche steampunk unique : un grand rouage de laiton trônant au sommet, tel un emblème de créativité. Chaque bouchée est un mélange de saveurs intenses, où le goût fumé du bacon se marie à la douceur du fromage, le tout accentué par le croustillant du rouage en laiton. C'est un véritable voyage gustatif qui ravira les amateurs de burgers et d'aventures culinaires.",
        "image": "https://storage.googleapis.com/florian_gay_image/Projet%20entrainement/experience_image/food/food_burger.webp",
        "adresse": [
          "Le Pub des Horloges Folles - 18 Avenue des Engrenages, Steamwick",
          "Le Bistro de la Roue Dentée - 9 Rue de la Vapeur, Steamwick",
          "Chez Madame Tournicotte - 25 Rue des Rouages, Steamwick"
        ]
      },
      {
        "titre": "Clockwork Croissant",
        "description": "Le Clockwork Croissant est une pâtisserie délicate, un croissant moelleux qui séduit les papilles dès la première bouchée. Imaginez un croissant frais, tout juste sorti du four, fourré de crème pâtissière onctueuse. Mais ce qui rend ce croissant unique, ce sont les petits rouages de sucre qui saupoudrent sa surface, créant une symphonie de textures et de saveurs. Chaque croissant est une œuvre d'art, où la légèreté de la pâte se marie à la douceur de la crème et au croustillant du sucre. C'est une expérience sucrée inoubliable qui éveille les sens.",
        "image": "https://storage.googleapis.com/florian_gay_image/Projet%20entrainement/experience_image/food/food_croissant.webp",
        "adresse": [
          "La Boulangerie des Compagnons - 3 Rue de l'Horloge, Steamwick",
          "Le Café du Mécanicien - 7 Place des Engrenages, Steamwick",
          "Chez Monsieur Pendule - 14 Boulevard de la Vapeur, Steamwick"
        ]
      },
      {
        "titre": "Steampunk Sushi Rolls",
        "description": "Les Steampunk Sushi Rolls sont une fusion audacieuse entre la tradition japonaise du sushi et l'esthétique steampunk. Imaginez des sushis originaux, enveloppés dans des feuilles de nori ornées de motifs de vapeur, chaque bouchée révélant un mélange exotique de saveurs et de textures. Des ingrédients frais et de qualité sont soigneusement préparés pour créer des rouleaux uniques, où la fraîcheur du poisson se marie à la douceur du riz vinaigré. Chaque bouchée est une découverte, un voyage gustatif qui vous transporte dans un monde de créativité culinaire.",
        "image": "https://storage.googleapis.com/florian_gay_image/Projet%20entrainement/experience_image/food/food_sushi.webp",
        "adresse": [
          "Le Bar à Sushi à Vapeur - 28 Rue des Rouages, Steamwick",
          "Le Restaurant du Voyageur Temporel - 10 Avenue de la Vapeur, Steamwick",
          "Chez Madame Sushiton - 6 Place des Pistons, Steamwick"
        ]
      },
      {
        "titre": "Gearwheel Gateau",
        "description": "Le Gearwheel Gateau est une œuvre d'art culinaire, un gâteau moelleux aux saveurs riches et réconfortantes. Imaginez un gâteau moelleux, aux notes de caramel et de noix, chaque tranche dévoilant un mélange parfait de douceur et de texture. Mais ce qui rend ce gâteau unique, ce sont les petits rouages en chocolat qui ornent sa surface, créant une présentation spectaculaire. Chaque bouchée est une symphonie de saveurs, où le caramel se mêle aux éclats de noix, le tout enveloppé dans la douceur du gâteau. C'est une expérience sucrée à ne pas manquer pour les amateurs de desserts exquis.",
        "image": "https://storage.googleapis.com/florian_gay_image/Projet%20entrainement/experience_image/food/food_gearwheel.webp",
        "adresse": [
          "La Pâtisserie des Inventeurs - 17 Rue des Engrenages, Steamwick",
          "Le Salon de Thé des Horloges - 22 Boulevard de la Vapeur, Steamwick",
          "Chez Monsieur Gâteau - 11 Place des Rouages, Steamwick"
        ]
      }
    ]
  },
  "parc": {
    "image": "https://storage.googleapis.com/florian_gay_image/Projet%20entrainement/experience_image/nature/nature.webp",
    "title": "Nature",
    "experiences": [
      {
        "titre": "Parc des Machines Volantes",
        "description": "Le Parc des Machines Volantes est une ode à l'ingénierie du XIXe siècle, où les machines volantes prennent vie dans un décor steampunk enchanteur. En déambulant à travers les allées, vous serez émerveillé par la majesté des dirigeables qui flottent paisiblement au-dessus de vous. Des inventions volantes uniques, alimentées par la vapeur et les engrenages, vous transportent dans un monde rétro-futuriste où l'imagination n'a pas de limites. Chaque machine raconte une histoire de progrès et d'aventure, faisant du Parc des Machines Volantes un lieu incontournable pour les passionnés d'aviation et de steampunk.",
        "image": "https://storage.googleapis.com/florian_gay_image/Projet%20entrainement/experience_image/nature/nature_parc_machine.webp",
        "adresse": ["12 Rue des Ailes d'Airship, Steamwick"]
      },
      {
        "titre": "Jardin des Horloges Mécaniques",
        "description": "Plongez dans un monde où le temps est mesuré en rouages et en engrenages au Jardin des Horloges Mécaniques. Ce jardin extraordinaire est peuplé d'horloges géantes aux mécanismes complexes et de sculptures animées qui évoquent une époque où la précision mécanique était une forme d'art. Chaque horloge raconte une histoire, chaque engrenage une symphonie mécanique. Vous serez transporté dans un univers où le tic-tac des horloges résonne avec la magie du steampunk, faisant du Jardin des Horloges Mécaniques un lieu fascinant où le passé et le futur se rejoignent.",
        "image": "https://storage.googleapis.com/florian_gay_image/Projet%20entrainement/experience_image/nature/nature_jardin_horloges.webp",
        "adresse": ["25 Avenue du Temps, Steamwick"]
      },
      {
        "titre": "Parc de la Flore Fossile",
        "description": "Le Parc de la Flore Fossile est une escapade botanique unique, où les plantes fossilisées provenant des ères anciennes prennent vie dans un décor steampunk. Chaque plante raconte une histoire d'évolution et d'adaptation, offrant aux visiteurs un voyage à travers l'histoire de la flore steampunk. Des palmiers pétrifiés aux fougères ancestrales, chaque spécimen est une pièce de musée à ciel ouvert. En vous promenant dans les sentiers sinueux, vous découvrirez des trésors botaniques figés dans le temps, offrant un aperçu fascinant de la vie végétale du passé.",
        "image": "https://storage.googleapis.com/florian_gay_image/Projet%20entrainement/experience_image/nature/nature_parc_flore.webp",
        "adresse": ["8 Chemin des Fossiles, Steamwick"]
      },
      {
        "titre": "Réserve des Machines Aquatiques",
        "description": "Le Parc de la Flore Fossile est une escapade botanique unique, où les plantes fossilisées provenant des ères anciennes prennent vie dans un décor steampunk. Chaque plante raconte une histoire d'évolution et d'adaptation, offrant aux visiteurs un voyage à travers l'histoire de la flore steampunk. Des palmiers pétrifiés aux fougères ancestrales, chaque spécimen est une pièce de musée à ciel ouvert. En vous promenant dans les sentiers sinueux, vous découvrirez des trésors botaniques figés dans le temps, offrant un aperçu fascinant de la vie végétale du passé.",
        "image": "https://storage.googleapis.com/florian_gay_image/Projet%20entrainement/experience_image/nature/nature_aquatique.webp",
        "adresse": ["6 Rue des Profondeurs, Steamwick"]
      },
      {
        "titre": "Parc des Automates Enchantés",
        "description": "Le Parc des Automates Enchantés est un lieu féerique où les automates anciens prennent vie dans un spectacle magique. En vous promenant à travers les allées ombragées, vous serez captivé par les danseurs mécaniques qui virevoltent avec grâce et les musiciens automatisés qui enchantent l'atmosphère de leurs mélodies. Chaque automate est une œuvre d'art vivante, témoignant du savoir-faire des artisans steampunk. Le Parc des Automates Enchantés est un endroit où la magie opère, où le passé et le présent se rencontrent dans un ballet mécanique envoûtant.",
        "image": "https://storage.googleapis.com/florian_gay_image/Projet%20entrainement/experience_image/nature/nature_automates.webp",
        "adresse": ["17 Allée des Automates, Steamwick"]
      },
      {
        "titre": "Jardin des Machines à Vapeur",
        "description": "Le Jardin des Machines à Vapeur est un véritable musée en plein air, où les machines à vapeur majestueuses sont les stars. En vous promenant parmi les locomotives anciennes et les machines industrielles imposantes, vous serez transporté dans l'ère industrielle du steampunk. Chaque machine raconte une histoire d'innovation et de progrès, offrant un aperçu unique de l'ingénierie rétro-futuriste. Des sifflements de vapeur aux rouages en mouvement, chaque élément du jardin vous plonge dans l'univers fascinant des machines à vapeur. Le Jardin des Machines à Vapeur est un lieu d'émerveillement et de découverte, où le passé industriel rencontre l'imagination steampunk.",
        "image": "https://storage.googleapis.com/florian_gay_image/Projet%20entrainement/experience_image/nature/nature_machines_vapeurs.webp",
        "adresse": ["3 Rue de la Vapeur, Steamwick"]
      }
    ]
  },
  "market": {
    "image": "https://storage.googleapis.com/florian_gay_image/Projet%20entrainement/experience_image/market/market.webp",
    "title": "Marchés",
    "experiences": [
      {
        "titre": "Marché des Merveilles",
        "description": "Le Marché des Merveilles est un lieu où l'étrange et le merveilleux se rencontrent dans une symphonie de curiosités et d'inventions. En vous promenant dans ses allées, vous serez transporté dans un univers où des artefacts uniques côtoient des objets étonnants. Des inventeurs passionnés présentent leurs créations les plus incroyables, des curiosités fascinantes attirent votre regard, et chaque pas révèle une nouvelle merveille à découvrir. Que vous soyez amateur de l'étrange ou simplement curieux, le Marché des Merveilles est une expérience inoubliable.",
        "image": "https://storage.googleapis.com/florian_gay_image/Projet%20entrainement/experience_image/market/market_merveilles.webp",
        "adresse": ["12 Rue des Inventeurs, Steamwick"]
      },
      {
        "titre": "Bazar des Horlogers",
        "description": "Le Bazar des Horlogers est un lieu fascinant où l'art horloger rencontre l'esthétique steampunk. En pénétrant dans ce marché, vous entrez dans un monde où les montres extraordinaires et les mécanismes mystérieux sont les stars. Des artisans passionnés vous accueillent avec leurs créations uniques, des montres à gousset ornées de rouages complexes aux pendules majestueuses qui semblent défier le temps. Chaque stand est une invitation à plonger dans l'univers infini de l'horlogerie steampunk, où le temps est mesuré en engrenages et en aiguilles.",
        "image": "https://storage.googleapis.com/florian_gay_image/Projet%20entrainement/experience_image/market/market_bazar.webp",
        "adresse": ["8 Avenue des Rouages, Steamwick"]
      },
      {
        "titre": "Foire aux Automates",
        "description": "La Foire aux Automates est une explosion de couleurs et de mouvements, où les automates prennent vie sous vos yeux émerveillés. En vous promenant dans cette foire colorée, vous serez transporté dans un monde où les marionnettes mécaniques dansent, les robots surprenants racontent des histoires, et les spectacles animés captivent le public. Chaque stand révèle une nouvelle merveille de l'ingénierie steampunk, où l'imagination se mêle à la mécanique pour créer des créatures étonnantes. Que vous soyez jeune ou vieux, la Foire aux Automates est un spectacle pour tous les âges.",
        "image": "https://storage.googleapis.com/florian_gay_image/Projet%20entrainement/experience_image/market/market_foire.webp",
        "adresse": ["Place du Mécanisme, Steamwick"]
      },
      {
        "titre": "Marché de la Vapeur",
        "description": "Le Marché de la Vapeur est un lieu dédié à l'exploration de la puissance et de l'innovation de la vapeur. En déambulant entre les stands, vous découvrirez des machines impressionnantes, des locomotives fumantes et des inventions énergétiques qui repoussent les limites de l'imagination. Des artisans passionnés présentent leurs créations, des générateurs de vapeur aux machines industrielles complexes, créant un spectacle visuel et sonore unique. Que vous soyez passionné par l'ingénierie ou simplement curieux, le Marché de la Vapeur vous offre une plongée fascinante dans le monde de la vapeur et de ses applications infinies.",
        "image": "https://storage.googleapis.com/florian_gay_image/Projet%20entrainement/experience_image/market/market_marche_vapeur.webp",
        "adresse": ["23 Boulevard de la Vapeur, Steamwick"]
      },
      {
        "titre": "Place des Artisans",
        "description": "La Place des Artisans est un lieu où la créativité rencontre l'artisanat pour donner naissance à des œuvres uniques et extraordinaires. En vous promenant sur cette place animée, vous découvrirez les créations des artisans steampunk les plus talentueux de la région. Des sculptures mécaniques impressionnantes côtoient des bijoux étincelants, des créations originales attirent votre regard, et chaque stand raconte une histoire de passion et de savoir-faire. Que vous soyez à la recherche d'une pièce unique pour votre collection ou simplement en quête d'inspiration, la Place des Artisans est un véritable trésor d'œuvres exceptionnelles.",
        "image": "https://storage.googleapis.com/florian_gay_image/Projet%20entrainement/experience_image/market/market_artisans.webp",
        "adresse": ["5 Place des Créateurs, Steamwick"]
      },
      {
        "titre": "Marché de l'Étrange",
        "description": "Le Marché de l'Étrange est un lieu où le mystère et l'étrangeté se rencontrent dans une symphonie de curiosités. En vous aventurant dans les dédales de ce marché singulier, vous serez transporté dans un monde où des objets bizarres et des énigmes insolites vous attendent à chaque coin de rue. Des artefacts étranges attirent votre regard, des objets ésotériques vous intriguent, et chaque étal raconte une histoire mystérieuse. Que vous soyez amateur d'objets rares ou simplement curieux de découvrir l'inconnu, le Marché de l'Étrange est un voyage fascinant dans le monde de l'étrange et du mystérieux.",
        "image": "https://storage.googleapis.com/florian_gay_image/Projet%20entrainement/experience_image/market/market_etrange.webp",
        "adresse": ["14 Rue de l'Étrangeté, Steamwick"]
      }
    ]
  }
}
